[
  {
    "alias": "participo-luego-existo-un-concurso-en-el-que-todos-ganan",
    "title": "Participo Luego Existo - Un concurso en el que todos ganan",
    "description": "II Edición del concurso 'Participio Luego Existo', un concurso cuya filosofía hace hincapié en la importancia de participar y compartir para aprender.",
    "keywords": ["concurso", "murcia", "robotica"]
  },
  {
    "alias": "entrevistamos-a-diego-ninja-de-coderdojo-murcia",
    "title": "Entrevistamos a Diego (Ninja de CoderDojo Murcia)",
    "description": "Diego es uno de nuestros ninjas más antiguos y en ocasiones realiza la labor de mentor a sus tan solo 11 años.",
    "keywords": ["coderdojo", "murcia", "club", "diego"]
  },
  {
    "alias": "entrevistamos-a-ana-ninja-de-coderdojo-murcia",
    "title": "Entrevistamos a Ana (Ninja de CoderDojo Murcia)",
    "description": "Ana es ninja de CoderDojo Murcia desde hace más de 1 año. Es una apasionada de la música y en concreto toca el piano y muy bien.",
    "keywords": ["coderdojo", "murcia", "club", "ana"]
  },
  {
    "alias": "entrevistamos-a-manolo-ninja-de-coderdojo-murcia",
    "title": "Entrevistamos a Manolo (Ninja de CoderDojo Murcia)",
    "description": "Manolo es ninja de CoderDojo Murcia y futuro mentor. Durante el curso anterior aprendió a programar videojuegos con tan solo 11 años.",
    "keywords": ["coderdojo", "murcia", "club", "manolo"]
  },
  {
    "alias": "entrevistamos-a-pepe-ninja-de-coderdojo-murcia",
    "title": "Entrevistamos a Pepe (Ninja de CoderDojo Murcia)",
    "description": "Con tan solo 10 años empezó a programar videojuegos con Scratch y poco a poco está aprendiendo varios lenguajes de programación.",
    "keywords": ["coderdojo", "murcia", "club", "pepe"]
  },
  {
    "alias": "presentes-en-simo-educacion-2016",
    "title": "Presentes en SIMO Educación 2016",
    "description": "Asistimos a SIMO Educación 2016 realizando talleres para introducir la programación dentro del aula como medio de aprendizaje hacia otras asignaturas.",
    "keywords": ["simo", "educacion", "asociacion"]
  }
]