{
  "index": {
    "title": "Iniciativa Programo Ergo Sum",
    "description": "Proyectos educativos abiertos para aprender informática, programación y robótica con herramientas de software libre.",
    "image": "/images/preview.png"
  },
  "asociacion": {
    "title": "Asociación Programo Ergo Sum",
    "description": "Iniciativa sin ánimo de lucro para acercar la informática, programación, electrónica y robótica a todas las edades.",
    "image": "/images/asociacion.png"
  },
  "proyectos": {
    "title": "Proyectos educativos",
    "description": "Proyectos educativos libres y de código abierto para aprender informática, programación, robótica y nuevas tecnologías con herramientas libres.",
    "image": "/images/preview.png"
  },
  "colabora": {
    "title": "Colabora realizando una donación",
    "description": "Para hacer frente al gasto en mantenimiento informático de todos nuestros proyectos educativos necesitamos tu apoyo. ¿Quieres realizar una donación?",
    "image": "/images/colabora.png"
  },
  "centros": {
    "title": "Centros educativos colaboradores",
    "description": "Cada alumno de cada escuela debería tener la oportunidad de aprender informática, programación y robótica. ¡Ayúdanos a hacerlo posible!",
    "image": "/images/centros.png"
  },
  "merchandising": {
    "title": "Merchandising",
    "description": "Una forma de colaborar es ayudarnos a difundir la iniciativa. ¿Quieres colaborar?",
    "image": "/images/preview.png"
  },
  "contacto": {
    "title": "Contacta con nosotros",
    "description": "¿Tienes algo que preguntarnos? Puedes contactar con nosotros a través de nuestro correo electrónico y redes sociales.",
    "image": "/images/preview.png"
  },
  "blog": {
    "title": "Blog",
    "description": "¿Te gustaría contribuir aportando contenidos al blog? Si eres docente, puedes contar tu experiencia en programación y robótica educativa.",
    "image": "/images/blog.png"
  },
  "actividades": {
    "title": "Actividades extraescolares de robótica en Murcia",
    "description": "Cursos, talleres gratuitos y actividades extraescolares de informática, programación, electrónica y robótica en la Región de Murcia.",
    "image": "/images/actividades.png"
  },
  "formaciones": {
    "title": "Cursos de Formación Permanente del Profesorado",
    "description": "Cursos de formación en programación y robótica educativa para docentes, maestros de educación primaria y profesores de secundaria o bachillerato.",
    "image": "/images/formaciones.jpg"
  },
  "tutoriales": {
    "title": "Cursos y tutoriales de programación y robótica educativa",
    "description": "Más de 100 cursos y tutoriales libres y gratuitos para aprender informática, programación, electrónica y robótica educativa.",
    "image": "/images/tutoriales/tutoriales.jpg"
  }
}
